BOT_TOKEN = ''
db_name = 'db.db'
admins = [217166737]  # Bot Admins IDs

main_text = 'Главное меню'
main_markup = [
    ['➕ Доход', '➖ Расход'],
    ['📈 Статистика'],
    ['ℹ️ О боте', 'ℹ️ О разработчике'],
]
about_bot = 'Бот для учета финансов.'
about_developer = '''Бот разработан студией Kronver.

Разработчик: @fomchenkov_v
Официальный бот: @Kronver_bot'''
help_message = 'Бот для учета финансов.'
months_values = [
    'Декабрь', 'Январь', 'Февраль', 
    'Март', 'Апрель', 'Май', 
    'Июнь', 'Июль', 'Август',
    'Сентябрь', 'Октябрь', 'Ноябрь'
]
